/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "10"; */
"10.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "13"; */
"13.title" = "Table View Cell";

